<!-- Main content -->
<!-- Content Wrapper. Contains page content -->


<!-- <link rel="stylesheet" href="<?php echo base_url('public/css/print_layout.css') ?>">
<link rel="stylesheet" href="<?php echo base_url('public/css/all.min.css') ?>">
<link rel="stylesheet" href="<?php echo base_url('public/css/fontawesome.min.css') ?>"> -->
<div class="content-wrapper">
    <!-- Main content -->

    <section class="content">
        <div class="box box-solid bg-dark">
            <div class="box-header with-border">

                <!-- this row will not appear when printing -->
                <div class=" row no-print">
                    <div class="col-12">
                        <button id="print" class="btn btn-rounded btn-primary pull-right" type="button"> <span><i class="fa fa-print"></i> Print</span> </button>
                    </div>
                </div>

                <section class="invoice printableArea">
                    <div>
                        <p style="font-family:Khmer OS; font-size:18px;">លេខ៖ ARM </p>
                        <p style="font-family:Khmer OS Muol Light; font-size:18px;text-align: center">
                            ឧបសម្ព័ន្ធ<br>
                            នៃប្រកាសលេខ ២៥៣ក.ប/ប្រក ចុះថ្ងៃទី២៣ ខែកញ្ញា ឆ្នាំ២០១៣ ស្តីពីការដាក់ <br>
                            ឱ្យអនុវត្តបទដ្ឋានអប្បបរមាស្តីពីកិច្ចសន្យាសេវារការងារឱ្យធ្វើនៅបរទេស <br><br>
                            បទដ្ឋានអប្បបរមា<br>
                            ស្តីពី<br>
                            កិច្ចសន្យាសេវារកការងារឱ្យធ្វើ សម្រាប់ពលករខ្មែរទៅធ្វើការនៅប្រទេសថៃ<br><br> </p>
                        <p style="text-align: center; font-size: 18px ;"> កិច្ចសន្យានេះធ្វើឡើងរវាង</p>
                        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្រុមហ៊ុន <span class="p1"> អាន់នី រីតា បេស មេនផៅវ័រ </span> អាសយដ្ឋានផ្ទះលេខ <span class="p1"> ៣២-៣៣អឺ </span> ផ្លូវ <span class="p1"> វេងស្រេង </span> ឃុំ&#47;សង្កាត់ <span class="p1"> ចោមចៅ </span> ស្រុក&#47;ខ័ណ្ឌ&#47;ក្រុង <span class="p1"> ពោធិ៍សែនជ័យ </span> ខេត្ត&#47;រាជធានី <span class="p1"> ភ្នំពេញ </span> ព្រះរាជាណាចក្រកម្ពុជា ដែលទទួលបានការអនុញ្ញាតតាមប្រកាសលេខ <span class="p1"> ១២៦&#47;២០ </span> ចុះថ្ងៃទី <span class="p1"> ៣០ </span> ខែ <span class="p1"> មិនា </span> ឆ្នាំ <span class="p1"> ២០២០ </span> មានលោក/លោកស្រី <span class="p1"> សុខ ចំណាន </span> មានតួនាទី&#47;ភារកិច្ចជា <span class="p1"> អគ្គនាយកក្រុមហ៊ុន </span> ជាអ្នកតំណាង ចាប់ពីពេលនេះតទៅ ហៅថា <span class="p1">«ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន» </span> និង </p>
                        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;លោក&#47;លោកស្រីឈ្មោះ <span class="p1"> ឃាន ពិសិដ្ឋ </span> ភេទ <span class="p1"> ប្រុស </span> អាយុ <span class="p1"> ១៨ </span> សញ្ជាតិ <span> ខ្មែរ </span> មានអត្តសញ្ញាណប័ណ្ណលេខ <span class="p1"> 084 </span> ចុះថ្ងៃទី <span class="p1"> 06/01/2020 </span> ឬលិខិតឆ្លងដែនលេខ ....... ចុះថ្ងៃទី ... ខែ ..... ឆ្នាំ ..... ទីកន្លែងកំណើតភូមិ <span class="p1"> រំលេច </span> ឃុំ&#47;សង្កាត់ <span class="p1"> រំលេច </span> ស្រុក&#47;ខ័ណ្ឌ&#47;ក្រុង <span class="p1"> បាកាន </span> ខេត្ត&#47;រាជធានី <span class="p1"> ពោធិ៍សាត់ </span> ។ ព្រះរាជាណាចក្រកម្ពុជា ចាប់ពីពេលនេះតទៅហៅថា <span>« ភាគីពលករ » </span>។</p>
                        <p style="font-weight: bold; text-align: center;">ភាគីទាំងពីរបានឯកភាព និងព្រមព្រៀងគ្នាដូចតទៅ ៖</p>
                        <p style="font-family:Khmer OS Muol Light; font-size:18px;text-align: center;">ផ្នែកទី១<br>បទប្បញ្ញត្តិទូទៅ</p>
                        <p><span class="p1">ប្រការ១.-</span><br>
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;សេវារកការងារឱ្យធ្វើនៅបរទេសគឺជាប្រព័ន្ធសេវាដែល ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន រ៉ាប់រងធ្វើ ដោយត្រូវធានាឱ្យបានថា <span class="p1">ភាគីពលករ </span> ដែលជាអ្នកប្រើសេវាទាំងឡាយនោះទទួលបានការងារសមរម្យ ដូចជា លក្ខខណ្ឌការងារល្អធ្វើនៅប្រទេស <span class="p1">ថៃ </span> ស្របតាមច្បាប់ និងបទបញ្ជាររបស់ព្រះរាជាណាចក្រកម្ពុជា និងរបស់ព្រះរាជាណាចក្រ ថៃឡង់ដ៍ ។ ការងារដែលកម្មសិក្សាការីត្រូវធ្វើមានឈ្មោះថា <span class="p1"> រោងចក្រអាហារសមុទ្រ </span> លកម្មសិក្សាការីត្រូវទទួលបានប្រាក់ឈ្នួលជាមូលដ្ឋានចំនួន <span class="p1"> ៨៥៨០ បាត </span> (សរសេរជាលេខ និងជាអក្សរ) <span class="p1"> ប្រាំបីពាន់ប្រាំរយប៉ែតសិបបាត </span> ក្នុងមួយខែៗ ។ ប្រាក់ឈ្នួលនេះមិនត្រូវទាបជាងប្រាក់ឈ្នួលអប្បបរមានៃប្រទេស ថៃ ដែលជាប្រទេសទទួលឡើយ។</p>
                    </div>
                    <page size="A4">
                        <div>
                            <p style="font-family:Khmer OS; font-size:18px;">លេខ៖ ARM </p>
                            <p style="font-family:Khmer OS Muol Light; font-size:18px;text-align: center">
                                ឧបសម្ព័ន្ធ<br>
                                នៃប្រកាសលេខ ២៥៣ក.ប/ប្រក ចុះថ្ងៃទី២៣ ខែកញ្ញា ឆ្នាំ២០១៣ ស្តីពីការដាក់ <br>
                                ឱ្យអនុវត្តបទដ្ឋានអប្បបរមាស្តីពីកិច្ចសន្យាសេវារការងារឱ្យធ្វើនៅបរទេស <br><br>
                                បទដ្ឋានអប្បបរមា<br>
                                ស្តីពី<br>
                                កិច្ចសន្យាសេវារកការងារឱ្យធ្វើ សម្រាប់ពលករខ្មែរទៅធ្វើការនៅប្រទេសថៃ<br><br> </p>
                            <p style="text-align: center; font-size: 18px ;"> កិច្ចសន្យានេះធ្វើឡើងរវាង</p>
                            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្រុមហ៊ុន <span class="p1"> អាន់នី រីតា បេស មេនផៅវ័រ </span> អាសយដ្ឋានផ្ទះលេខ <span class="p1"> ៣២-៣៣អឺ </span> ផ្លូវ <span class="p1"> វេងស្រេង </span> ឃុំ&#47;សង្កាត់ <span class="p1"> ចោមចៅ </span> ស្រុក&#47;ខ័ណ្ឌ&#47;ក្រុង <span class="p1"> ពោធិ៍សែនជ័យ </span> ខេត្ត&#47;រាជធានី <span class="p1"> ភ្នំពេញ </span> ព្រះរាជាណាចក្រកម្ពុជា ដែលទទួលបានការអនុញ្ញាតតាមប្រកាសលេខ <span class="p1"> ១២៦&#47;២០ </span> ចុះថ្ងៃទី <span class="p1"> ៣០ </span> ខែ <span class="p1"> មិនា </span> ឆ្នាំ <span class="p1"> ២០២០ </span> មានលោក/លោកស្រី <span class="p1"> សុខ ចំណាន </span> មានតួនាទី&#47;ភារកិច្ចជា <span class="p1"> អគ្គនាយកក្រុមហ៊ុន </span> ជាអ្នកតំណាង ចាប់ពីពេលនេះតទៅ ហៅថា <span class="p1">«ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន» </span> និង </p>
                            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;លោក&#47;លោកស្រីឈ្មោះ <span class="p1"> ឃាន ពិសិដ្ឋ </span> ភេទ <span class="p1"> ប្រុស </span> អាយុ <span class="p1"> ១៨ </span> សញ្ជាតិ <span> ខ្មែរ </span> មានអត្តសញ្ញាណប័ណ្ណលេខ <span class="p1"> 084 </span> ចុះថ្ងៃទី <span class="p1"> 06/01/2020 </span> ឬលិខិតឆ្លងដែនលេខ ....... ចុះថ្ងៃទី ... ខែ ..... ឆ្នាំ ..... ទីកន្លែងកំណើតភូមិ <span class="p1"> រំលេច </span> ឃុំ&#47;សង្កាត់ <span class="p1"> រំលេច </span> ស្រុក&#47;ខ័ណ្ឌ&#47;ក្រុង <span class="p1"> បាកាន </span> ខេត្ត&#47;រាជធានី <span class="p1"> ពោធិ៍សាត់ </span> ។ ព្រះរាជាណាចក្រកម្ពុជា ចាប់ពីពេលនេះតទៅហៅថា <span>« ភាគីពលករ » </span>។</p>
                            <p style="font-weight: bold; text-align: center;">ភាគីទាំងពីរបានឯកភាព និងព្រមព្រៀងគ្នាដូចតទៅ ៖</p>
                            <p style="font-family:Khmer OS Muol Light; font-size:18px;text-align: center;">ផ្នែកទី១<br>បទប្បញ្ញត្តិទូទៅ</p>
                            <p><span class="p1">ប្រការ១.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;សេវារកការងារឱ្យធ្វើនៅបរទេសគឺជាប្រព័ន្ធសេវាដែល ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន រ៉ាប់រងធ្វើ ដោយត្រូវធានាឱ្យបានថា <span class="p1">ភាគីពលករ </span> ដែលជាអ្នកប្រើសេវាទាំងឡាយនោះទទួលបានការងារសមរម្យ ដូចជា លក្ខខណ្ឌការងារល្អធ្វើនៅប្រទេស <span class="p1">ថៃ </span> ស្របតាមច្បាប់ និងបទបញ្ជាររបស់ព្រះរាជាណាចក្រកម្ពុជា និងរបស់ព្រះរាជាណាចក្រ ថៃឡង់ដ៍ ។ ការងារដែលកម្មសិក្សាការីត្រូវធ្វើមានឈ្មោះថា <span class="p1"> រោងចក្រអាហារសមុទ្រ </span> លកម្មសិក្សាការីត្រូវទទួលបានប្រាក់ឈ្នួលជាមូលដ្ឋានចំនួន <span class="p1"> ៨៥៨០ បាត </span> (សរសេរជាលេខ និងជាអក្សរ) <span class="p1"> ប្រាំបីពាន់ប្រាំរយប៉ែតសិបបាត </span> ក្នុងមួយខែៗ ។ ប្រាក់ឈ្នួលនេះមិនត្រូវទាបជាងប្រាក់ឈ្នួលអប្បបរមានៃប្រទេស ថៃ ដែលជាប្រទេសទទួលឡើយ។</p>
                        </div>
                    </page>

                    <page size="A4">
                        <div>
                            <p><span class="p1">ប្រការ២.-<br></span>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្នុងការផ្តល់សេវារកការងារឱ្យធ្វើនៅបរទេស <span class="p1"> ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន </span> យាអនុវត្តត្រឹមត្រូវតាមបទប្បញ្ញត្តិនៃអនុក្រឹត្យលេខ ១៩០ អនក្រ.បក ចុះថ្ងៃទី១៧ ខែសីហា ឆ្នាំ២០១១ របស់រាជរដ្ឋាភិបាលកម្ពុជា ស្តីពីការគ្រប់គ្រងលើការបញ្ជូនពលករខ្មែរទៅធ្វើការនៅបរទេសតាមរយៈទីភ្នាក់ងារជ្រើសរើសឯកជន និងកិច្ចសន្យារវាង <span class="p1"> ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន </span> និង <span class="p1"> ក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ </span> ចុះថ្ងៃទី <span class="p1"> ៣០ </span> ខែ <span class="p1"> មីនា </span> ឆ្នាំ <span class="p1"> ២០២០ </span> ។ </p>

                            <p><span class="p1">ប្រការ៣.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                                ក្នុងការទទួលប្រើប្រាស់សេវារកការងារឱ្យធ្វើនៅបរទេស ភាគីពលករ សន្យាអនុវត្តត្រឹមត្រូវតាមបទប្បញ្ញត្តិទាំងឡាយ នៃកិច្ចសន្យាសេវារកការងារឱ្យធ្វើនៅបរទេសដោយ ភាគីពលករ ត្រូវបង់រាល់ការចំណាយទាំងអស់ដែលជាបន្ទុករបស់ ភាគីពលករ ស្របតាមការកំណត់ក្នុងប្រការខាងក្រោមជាបន្តបន្ទាប់ ។
                                នៅពេលចុះកិច្ចសន្យាសេវារកការងារឱ្យធ្វើនៅបរទេស ភាគីពលករ ត្រូវតែបានពិនិត្យយល់ច្បាស់លាស់ និងស្ម័គ្រចិត្តទទួលយល់ព្រមលើគ្រប់លក្ខខណ្ឌទាំងអស់នៃ កិច្ចសន្យាការងារ ដែលនឹងត្រូវអនុវត្តនៅប្រទេសទទួលដោយភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន ត្រូវមានកិច្ចសន្យាការងារជាភាសាខ្មែរសម្រាប់ភាគីពលករ បានអានជាមុនសិន មុននឹងឱ្យពលករចុះហត្តលេខាលើកិច្ចសន្យាការងារ ។ </p>

                            <p style="font-family:Khmer OS Muol Light; font-size:18px;text-align: center;">ផ្នែកទី២<br>
                                កាតព្វកិច្ចរបស់ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន</p>
                            <p><span class="p1">ប្រការ៤.-</span><br>
                                <span class="p1">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន </span> មានកាតព្វកិច្ចដូចខាងក្រោម ៖
                            <div style="margin-left: 80px;">- ត្រូវផ្តល់ព័ត៌មានទាំងឡាយទាក់ទងនឹងលក្ខខណ្ឌការងារ និងលក្ខខណ្ឌរស់នៅរបស់ <span class="p1">ភាគីពលករ </span>ដែលត្រូវធ្វើនៅបរទេសដោយត្រឹមត្រូវ និងគ្រប់គ្រាន់ទាំងភាពងាយស្រួល និងការលំបាក <br>
                                - ត្រូវចាត់ចែង និងរៀបចំក្នុងការទាក់ទងជាមួយក្រុមគ្រួសារ ស្នាក់នៅ ហូបចុក និងស្លៀកពាក់ (កំណត់ដោយក្រុមហ៊ុន) ឱ្យបានសមរម្យ ដែលរក្សាបាននូវលក្ខខណ្ឌសុខភាព អនាម័យ សុវត្ថិភាព និងសិទ្ធិជាមូលដ្ឋានដែលត្រូវបានទទួលស្គាល់ជាអន្តរជាតិសម្រាប់ ភាគីពលករជាពិសេសស្ត្រី នៅក្នុងរយៈពេលនៃវគ្គអប់រំណែនាំតម្រង់ទិស និងបណ្តុះបណ្តាលមុនពេលចេញដំណើរ <br>
                                - ត្រូវផ្តល់ការអប់រំ ណែនាំតម្រង់ទិស និងបណ្តុះបណ្តាលមុនពេលចេញដំណើរដល់ ភាគីពលករ ឱ្យបានច្បាស់លាស់ និងគ្រប់គ្រាន់ ទាំងខាងភាសា ទំនៀមទំលាប់រស់នៅលក្ខខណ្ឌការងារដែលត្រូវធ្វើ ជំនាញដែលពលករ ត្រូវមានសម្រាប់ធ្វើការងារ ខ្លឹមសារនៃកិច្ចសន្យាការងារ និងបទប្បញ្ញត្តិនៃច្បាប់ស្តីពីការងារនិងច្បាប់ផ្សេងទៀតដែលទាក់ទងអនាម័យ និងសុវត្ថិភាពការងារ ការថែទាំសុខភាព ការការពារ និងបង្ការជំងឺឆ្លងមួយចំនួនដូចជាជំងឺអេដស៍ ជាដើមដោយស្របតាមគោលការណ៍ណែនាំរបស់ក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ <br>
                                - រាល់ការអប់រំ ណែនាំតម្រង់ទិស និងបណ្តុះបណ្តាលមុនពេលចេញដំណើរ ត្រូវឆ្លើយតបទៅនឹងតម្រូវការយេនឌ័រ </div>
                            </p>
                        </div>
                    </page>

                    <page size="A4">
                        <div>
                            <p style="font-family:Khmer OS Muol Light; font-size:18px;text-align: center;">ផ្នែកទី៣<br>
                                ការអនុវត្តកិច្ចសន្យា</p>
                            <p><span class="p1">ប្រការ៦.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្នុងករណី <span class="p1">ភាគីពលករ </span> មិនគោរពកិច្ចសន្យា បណ្តាលឱ្យមានការខូចខាតដល់ <span class="p1"> ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន ភាគីពលករ </span> ត្រូវទទួលខុសត្រូវជួសជុលសងការខូចខាតទាំងនោះដល់ ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន ។</p>

                            <p><span class="p1">ប្រការ៧.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្នុងករណី <span class="p1">ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន </span> មិនគោរពកិច្ចសន្យាបណ្តាលឱ្យមានការខូចខាត ដល់ ភាគីពលករភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន ត្រូវទទួលខុសត្រូវជួសជុលសងការខូចខាតទាំងនោះដល់ <span class="p1"> ភាគីពលករ </span>។ </p>

                            <p><span class="p1">ប្រការ៨.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្នុងករណីមានវិវាទកើតឡើងពីការអនុវត្តកិច្ចសន្យា ភាគីនីមួយៗត្រូវដោះស្រាយគ្នាតាមរយៈការ ផ្សះផ្សាតាមនីតិវិធីជាមុន ។ ក្នុងករណីមិនអាចដោះស្រាយគ្នាតាមរយៈការផ្សះផ្សាបាន ភាគីម្ខាងមានសិទ្ធិ ដាក់ពាក្យបណ្តឹងទៅស្ថាប័នមានសមត្ថកិច្ច ឬតុលាការ ។ </p>

                            <!--	</div>
		</page>-->

                            <!--<page size="A4">
			<div>	-->
                            <p><span class="p1">ប្រការ៩.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្នុងករណីភាគីណាមួយចង់រំលាយកិច្ចសន្យានេះ ភាគីនោះត្រូវជូនដំណឹងទៅភាគីម្ខាងទៀត និងត្រូវសងការខូចខាតពីការរំលាយកិច្ចសន្យារបស់ខ្លួន ។ </p>
                            <p style="font-family:Khmer OS Muol Light; font-size:18px;text-align: center;">
                                ផ្នែកទី៤ <br> អវសានប្បញ្ញត្តិ </p>
                            <p><span class="p1">ប្រការ១០.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;គ្រប់បទប្បញ្ញត្តិទាំងឡាយរបស់កិច្ចសន្យានេះអាចធ្វើការផ្លាស់ប្តូរ ឬកែប្រែទៅបានលុះត្រាតែមានការយល់ព្រមជាលាយលក្ខណ៍អក្សររបស់ភាគីទាំងពីរ និង ត្រូវមានការឯកភាពពីនាយកដ្ឋានមុខរបរនិងហត្ថពលកម្ម នៃក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ ។ </p>

                            <p><span class="p1">ប្រការ១១.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្នុងករណីប្រធានសក្តិធ្វើឱ្យភាគីណាមួយមិនអាចអនុវត្តកិច្ចសន្យាបាន កិច្ចសន្យាត្រូវបញ្ចប់ជាស្ថាពរ ហើយភាគីនីមួយៗមិនមានជាប់កាតព្វកិច្ចឡើយ។</p>

                            <p><span class="p1">ប្រការ១២.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ក្នុងករណីដែលភាគីណាមួយនៃកិច្ចសន្យាមានធុរៈយ៉ាងធ្ងន់ធ្ងរដែលមានហេតុផល ឬភស្តុតាង សមស្របជាក់ស្តែងជាហេតុនាំឱ្យភាគីនោះមិនអាចបន្តអនុវត្តកិច្ចសន្យាបាន ឬត្រូវធ្វើការផ្លាស់ប្តូរឬកែប្រែកិច្ចសន្យានេះ ភាគីនោះត្រូវជូនដំណឹងជូនទៅភាគីម្ខាងទៀត ដើម្បីធ្វើការពិភាក្សាឱ្យបានឯកភាពគ្នាជាមុន មុននឹងធ្វើការផ្លាស់ប្តូរ ឬកែប្រែ ឬធ្វើកិច្ចសន្យាថ្មីជំនួសឱ្យបានត្រឹមត្រូវ និងទាន់ពេលវេលា។</p>
                        </div>
                    </page>

                    <page size="A4">
                        <div>
                            <p><span class="p1">ប្រការ១៣.-</span><br>
                                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;កិច្ចសន្យានេះត្រូវបានធ្វើឡើងជាភាសាខ្មែរចំនួន០៣ច្បាប់ដើមដោយត្រូវបានប្រគល់ឱ្យនិងរក្សាទុកនៅ <span class="p1">ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន </span> ចំនួន០១ច្បាប់នៅ <span class="p1">ភាគីពលករ </span> ចំនួន០១ច្បាប់និងនៅនាយកដ្ឋានមុខរបរ និងហត្ថពលកម្ម នៃក្រសួងការងារ និងបណ្តុះបណ្តាលវិជ្ជាជីវៈ ចំនួន០១ច្បាប់។
                                ដើម្បីជាសក្ខីភាពនៃការព្រមព្រៀងគ្នានេះ ភាគីទាំងពីរ បានពិនិត្យ និងបានអានឡើងវិញ នូវគ្រប់ប្រការ នៃ កិច្ចសន្យា សេវារក ការងារឱ្យធ្វើ និងកិច្ចសន្យាការងារ ហើយ ភា គី ទាំង ពីរបានស្ម័គ្រចិត្តចុះហត្ថលេខា ឬផ្តិតស្នាមមេដៃរៀងៗខ្លួនដោយមិនមានការបង្ខិតបង្ខំណាមួយ ឡើយ នៅថ្ងៃទី <span class="p1"> ២៧ </span> ខែ <span class="p1"> មករា </span> ឆ្នាំ <span class="p1"> ២០២២ </span>ដោយភាគីនីមួយៗមានសាក្សីម្នាក់រៀងៗខ្លួនបានផ្តិតស្នាមមេដៃទទួលដឹងឮផងដែរ។ </p>

                            <div class="p1" style="margin-left:200px;">ហត្ថលេខា និងត្រា
                                <span style="margin-left:150px;">ស្នាមមេដៃ</span><br>
                                <span style="margin-left:-60px;">ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន</span>
                                <span style="margin-left:100px;">ភាគីពលករ</span>
                            </div>
                            <div class="p1" style="margin-left:500px; margin-top: 200px;">ឃាន ពិសិដ្ឋ</span> </div>
                            <div class="p1" style="margin-left:250px;">សាក្សី<br>
                                <span style="margin-left:-130px">របស់ភាគីទីភ្នាក់ងារជ្រើសរើសឯកជន</span>
                                <span style="margin-left:50px">សាក្សី របស់ភាគីពលករ</span>
                            </div>

                        </div>
                    </page>
                    <page size="A4" style="position:relative;">
                        <img src="C:\Users\VRath\Desktop\Contract_1.png" style="position:relative;float: left;margin-left: -20px;padding: 0;width: 105%;height: 96%;">
                        <p style="position: absolute;margin-left: 70px;margin-top: 80px;">dfagshdgjhgfdsdshdsgfdsfsf</p>
                        <!--
			<div style="width:50%; float:left;background-color: pink; border-right: 2px solid black;">1</div>
			<div style="width:49.5%; float:right;background-color: purple;">1</div>
			-->


                    </page>

                    <page size="A4">
                        <img src="C:\Users\VRath\Desktop\Contract_2.png" style="position:relative;float: left;margin-left: -20px;padding: 0;width: 105%;height: 96%;">
                        <!--
			<div style="width:50%; float:left;background-color: pink; border-right: 2px solid black;">1</div>
			<div style="width:49.5%; float:right;background-color: purple;">1</div>
			-->


                    </page>
                </section>



            </div>
        </div>
    </section>


</div>
<!-- /.content-wrapper -->